com_omnigroup_OmniGraffle_CanvasCount = "Number of Canvases";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Number of canvases in the OmniGraffle document";

com_omnigroup_OmniGraffle_LayerCount = "Number of Layers";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Number of layers in the OmniGraffle document";

com_omnigroup_OmniGraffle_GraphicCount = "Number of Shapes";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Number of graphics in the OmniGraffle document";

